{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[STOP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SPACE]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[START]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[mos]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[STOP]": 0,
      "[UNK]": 1,
      "[SPACE]": 2,
      "[START]": 3,
      "[mos]": 4,
      "[CLS]": 5,
      "[SEP]": 6,
      "[PAD]": 7,
      "[MASK]": 8,
      "!": 9,
      "\"": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "=": 35,
      "?": 36,
      "@": 37,
      "[": 38,
      "]": 39,
      "_": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "}": 67,
      "~": 68,
      "«": 69,
      "¬": 70,
      "­": 71,
      "°": 72,
      "»": 73,
      "à": 74,
      "á": 75,
      "â": 76,
      "ã": 77,
      "ä": 78,
      "ç": 79,
      "è": 80,
      "é": 81,
      "ê": 82,
      "ë": 83,
      "ì": 84,
      "í": 85,
      "î": 86,
      "ï": 87,
      "ñ": 88,
      "ò": 89,
      "ó": 90,
      "ô": 91,
      "õ": 92,
      "ø": 93,
      "ù": 94,
      "ú": 95,
      "û": 96,
      "ü": 97,
      "ā": 98,
      "ă": 99,
      "ē": 100,
      "ĩ": 101,
      "œ": 102,
      "š": 103,
      "ũ": 104,
      "ź": 105,
      "ƙ": 106,
      "ƴ": 107,
      "ǎ": 108,
      "ɒ": 109,
      "ɔ": 110,
      "ɗ": 111,
      "ə": 112,
      "ɛ": 113,
      "ɨ": 114,
      "ɩ": 115,
      "ɲ": 116,
      "ʊ": 117,
      "ʋ": 118,
      "̀": 119,
      "́": 120,
      "̃": 121,
      "̄": 122,
      "͂": 123,
      "ͻ": 124,
      "ε": 125,
      "ι": 126,
      "υ": 127,
      "ղ": 128,
      "ṅ": 129,
      "ẽ": 130,
      "‑": 131,
      "–": 132,
      "—": 133,
      "‘": 134,
      "’": 135,
      "“": 136,
      "”": 137,
      "…": 138,
      "‹": 139,
      "›": 140,
      "aa": 141,
      "ã": 142,
      "ng": 143,
      "ẽ": 144,
      "ne": 145,
      "oo": 146,
      "la": 147,
      "ẽn": 148,
      "ka": 149,
      "ba": 150,
      "na": 151,
      "da": 152,
      "ma": 153,
      "ẽn": 154,
      "sẽn": 155,
      "tɩ": 156,
      "ʋʋ": 157,
      "ni": 158,
      "me": 159,
      "ta": 160,
      "yaa": 161,
      "ye": 162,
      "so": 163,
      "sẽn": 164,
      "ga": 165,
      "nga": 166,
      "ra": 167,
      "sa": 168,
      "se": 169,
      "to": 170,
      "wa": 171,
      "le": 172,
      "nd": 173,
      "ʋʋm": 174,
      "re": 175,
      "mb": 176,
      "ko": 177,
      "ig": 178,
      "pa": 179,
      "ug": 180,
      "ll": 181,
      "be": 182,
      "oog": 183,
      "ãa": 184,
      "bu": 185,
      "ki": 186,
      "pʋ": 187,
      "paa": 188,
      "sg": 189,
      "bã": 190,
      "tʋʋm": 191,
      "nin": 192,
      "maa": 193,
      "ya": 194,
      "naa": 195,
      "bi": 196,
      "yi": 197,
      "og": 198,
      "lg": 199,
      "ɛɛ": 200,
      "taa": 201,
      "yɩ": 202,
      "ge": 203,
      "tõ": 204,
      "bã": 205,
      "pi": 206,
      "oor": 207,
      "mi": 208,
      "sã": 209,
      "tõ": 210,
      "rã": 211,
      "ee": 212,
      "wã": 213,
      "sã": 214,
      "md": 215,
      "ab": 216,
      "go": 217,
      "ẽe": 218,
      "wã": 219,
      "pʋg": 220,
      "wi": 221,
      "su": 222,
      "no": 223,
      "sõ": 224,
      "tẽ": 225,
      "yʋʋm": 226,
      "mba": 227,
      "de": 228,
      "bo": 229,
      "rã": 230,
      "ning": 231,
      "sõ": 232,
      "dã": 233,
      "yã": 234,
      "kẽ": 235,
      "kã": 236,
      "sɩ": 237,
      "wʋ": 238,
      "gd": 239,
      "tu": 240,
      "tʋ": 241,
      "naan": 242,
      "nins": 243,
      "ti": 244,
      "si": 245,
      "tι": 246,
      "bur": 247,
      "mam": 248,
      "zĩ": 249,
      "ɩɩ": 250,
      "po": 251,
      "kã": 252,
      "ri": 253,
      "20": 254,
      "zi": 255,
      "te": 256,
      "uug": 257,
      "gã": 258,
      "paam": 259,
      "nda": 260,
      "ãa": 261,
      "tẽ": 262,
      "li": 263,
      "yel": 264,
      "lo": 265,
      "zug": 266,
      "ke": 267,
      "soa": 268,
      "dã": 269,
      "yo": 270,
      "za": 271,
      "yɩɩ": 272,
      "kẽe": 273,
      "taoor": 274,
      "fa": 275,
      "fãa": 276,
      "rɩ": 277,
      "tõnd": 278,
      "neb": 279,
      "kɩ": 280,
      "is": 281,
      "ro": 282,
      "sem": 283,
      "yã": 284,
      "zu": 285,
      "kõ": 286,
      "koo": 287,
      "leb": 288,
      "maan": 289,
      "bɩ": 290,
      "daa": 291,
      "kiuug": 292,
      "kʋ": 293,
      "zĩ": 294,
      "wɛɛ": 295,
      "dg": 296,
      "wo": 297,
      "lga": 298,
      "sẽ": 299,
      "saa": 300,
      "zo": 301,
      "do": 302,
      "tar": 303,
      "tʋʋ": 304,
      "kẽe": 305,
      "wɛɛng": 306,
      "dame": 307,
      "lig": 308,
      "waka": 309,
      "nee": 310,
      "ms": 311,
      "wʋsg": 312,
      "burki": 313,
      "ud": 314,
      "yell": 315,
      "fo": 316,
      "di": 317,
      "fãa": 318,
      "sig": 319,
      "taab": 320,
      "lem": 321,
      "raa": 322,
      "sãa": 323,
      "sull": 324,
      "zã": 325,
      "yii": 326,
      "gs": 327,
      "pʋgẽ": 328,
      "mini": 329,
      "dɩ": 330,
      "mo": 331,
      "baa": 332,
      "oore": 333,
      "ned": 334,
      "tẽnga": 335,
      "soab": 336,
      "tõnd": 337,
      "tã": 338,
      "pʋga": 339,
      "ze": 340,
      "ii": 341,
      "tee": 342,
      "kar": 343,
      "sõng": 344,
      "wilg": 345,
      "nu": 346,
      "zab": 347,
      "yam": 348,
      "wakat": 349,
      "ls": 350,
      "laa": 351,
      "tẽn": 352,
      "rasem": 353,
      "tõe": 354,
      "ood": 355,
      "sɛ": 356,
      "we": 357,
      "sõng": 358,
      "segd": 359,
      "pag": 360,
      "yɛ": 361,
      "tõe": 362,
      "kẽn": 363,
      "tã": 364,
      "yĩ": 365,
      "ha": 366,
      "loog": 367,
      "ngã": 368,
      "nan": 369,
      "tõog": 370,
      "boo": 371,
      "ns": 372,
      "ku": 373,
      "taaba": 374,
      "tʋʋma": 375,
      "woto": 376,
      "lebg": 377,
      "meng": 378,
      "kĩ": 379,
      "kãnga": 380,
      "kẽed": 381,
      "neg": 382,
      "kẽ": 383,
      "ũu": 384,
      "oos": 385,
      "sãan": 386,
      "oogo": 387,
      "tũ": 388,
      "lame": 389,
      "or": 390,
      "ẽnd": 391,
      "bãng": 392,
      "kiba": 393,
      "sd": 394,
      "seb": 395,
      "maam": 396,
      "kõ": 397,
      "bõ": 398,
      "pis": 399,
      "biig": 400,
      "maana": 401,
      "buii": 402,
      "wilga": 403,
      "lʋ": 404,
      "faso": 405,
      "bala": 406,
      "yẽ": 407,
      "202": 408,
      "pã": 409,
      "tig": 410,
      "rɩk": 411,
      "bãng": 412,
      "lla": 413,
      "zã": 414,
      "gom": 415,
      "ama": 416,
      "yõ": 417,
      "bas": 418,
      "kẽed": 419,
      "burkĩ": 420,
      "soaba": 421,
      "kẽnd": 422,
      "tʋm": 423,
      "zugu": 424,
      "kom": 425,
      "ges": 426,
      "bũ": 427,
      "nt": 428,
      "bee": 429,
      "zĩig": 430,
      "tẽnga": 431,
      "kãnga": 432,
      "bʋ": 433,
      "get": 434,
      "pe": 435,
      "burkĩna": 436,
      "kare": 437,
      "piig": 438,
      "tʋmd": 439,
      "wɛɛngẽ": 440,
      "yõ": 441,
      "mã": 442,
      "2021": 443,
      "tʋʋmd": 444,
      "nug": 445,
      "tara": 446,
      "zoe": 447,
      "burkina": 448,
      "goos": 449,
      "kaa": 450,
      "bũ": 451,
      "tõog": 452,
      "ligd": 453,
      "goosnee": 454,
      "waa": 455,
      "sgo": 456,
      "bũmb": 457,
      "ou": 458,
      "geta": 459,
      "paama": 460,
      "yelle": 461,
      "ar": 462,
      "bɛ": 463,
      "tũ": 464,
      "tus": 465,
      "sigr": 466,
      "wɛɛngẽ": 467,
      "soabã": 468,
      "yee": 469,
      "00": 470,
      "oogã": 471,
      "ngã": 472,
      "sab": 473,
      "ιι": 474,
      "bii": 475,
      "yʋʋ": 476,
      "burkĩ": 477,
      "sʋ": 478,
      "yãmb": 479,
      "kr": 480,
      "paas": 481,
      "ninga": 482,
      "laaf": 483,
      "noor": 484,
      "yĩ": 485,
      "kɩt": 486,
      "en": 487,
      "game": 488,
      "pã": 489,
      "kase": 490,
      "dɩk": 491,
      "rẽn": 492,
      "gã": 493,
      "sẽ": 494,
      "tɛ": 495,
      "koa": 496,
      "minis": 497,
      "ɛɛr": 498,
      "burkĩna": 499,
      "yaoo": 500,
      "poor": 501,
      "wilgame": 502,
      "ũ": 503,
      "rãmb": 504,
      "pʋgẽ": 505,
      "sɩd": 506,
      "dat": 507,
      "yɩll": 508,
      "bãa": 509,
      "boond": 510,
      "tame": 511,
      "tẽng": 512,
      "vo": 513,
      "sodaa": 514,
      "gʋ": 515,
      "zaa": 516,
      "nem": 517,
      "por": 518,
      "201": 519,
      "rẽ": 520,
      "bil": 521,
      "rũ": 522,
      "koom": 523,
      "biigã": 524,
      "kog": 525,
      "pipi": 526,
      "ooga": 527,
      "ree": 528,
      "bũmb": 529,
      "bãmb": 530,
      "yiib": 531,
      "zĩnd": 532,
      "loogr": 533,
      "sõma": 534,
      "msa": 535,
      "rẽ": 536,
      "tɩɩ": 537,
      "ur": 538,
      "vẽe": 539,
      "bãa": 540,
      "naam": 541,
      "gda": 542,
      "sãn": 543,
      "yĩnga": 544,
      "co": 545,
      "lle": 546,
      "kamb": 547,
      "tog": 548,
      "rat": 549,
      "sabls": 550,
      "yoo": 551,
      "ngo": 552,
      "gr": 553,
      "wẽnd": 554,
      "daar": 555,
      "bug": 556,
      "pog": 557,
      "nde": 558,
      "rãmb": 559,
      "sɩng": 560,
      "pʋʋ": 561,
      "nao": 562,
      "yemb": 563,
      "noy": 564,
      "tãa": 565,
      "wẽ": 566,
      "neba": 567,
      "rãmba": 568,
      "karen": 569,
      "log": 570,
      "noog": 571,
      "wat": 572,
      "bãmb": 573,
      "vɩɩ": 574,
      "sak": 575,
      "kell": 576,
      "mu": 577,
      "tẽnsa": 578,
      "gi": 579,
      "sga": 580,
      "nega": 581,
      "sulla": 582,
      "..": 583,
      "ore": 584,
      "sag": 585,
      "yaool": 586,
      "af": 587,
      "seg": 588,
      "toog": 589,
      "ball": 590,
      "kẽng": 591,
      "wʋm": 592,
      "lʋɩ": 593,
      "lu": 594,
      "va": 595,
      "taoore": 596,
      "goosneerã": 597,
      "bɩɩ": 598,
      "dga": 599,
      "tʋʋmdã": 600,
      "yɩl": 601,
      "es": 602,
      "soo": 603,
      "naag": 604,
      "mii": 605,
      "poorẽ": 606,
      "koglg": 607,
      "fu": 608,
      "kame": 609,
      "mak": 610,
      "ees": 611,
      "bõ": 612,
      "taar": 613,
      "zĩi": 614,
      "yãk": 615,
      "am": 616,
      "wẽn": 617,
      "tags": 618,
      "sõama": 619,
      "bg": 620,
      "nii": 621,
      "dãmb": 622,
      "bõe": 623,
      "od": 624,
      "wʋsgo": 625,
      "wĩ": 626,
      "tik": 627,
      "zulo": 628,
      "faa": 629,
      "koɛɛ": 630,
      "lɛ": 631,
      "buud": 632,
      "sgã": 633,
      "rãmba": 634,
      "in": 635,
      "teed": 636,
      "pãng": 637,
      "rɩɩ": 638,
      "same": 639,
      "pissi": 640,
      "ch": 641,
      "nebã": 642,
      "yĩnga": 643,
      "19": 644,
      "br": 645,
      "gɩ": 646,
      "tall": 647,
      "zĩig": 648,
      "bd": 649,
      "yãa": 650,
      "bs": 651,
      "poore": 652,
      "gomd": 653,
      "bao": 654,
      "kibay": 655,
      "zĩigẽ": 656,
      "tũud": 657,
      "koab": 658,
      "mda": 659,
      "ue": 660,
      "yẽ": 661,
      "yɩɩd": 662,
      "al": 663,
      "menga": 664,
      "sor": 665,
      "neema": 666,
      "sʋka": 667,
      "ɛr": 668,
      "bal": 669,
      "baoo": 670,
      "maand": 671,
      "mil": 672,
      "roog": 673,
      "tɛɛr": 674,
      "waoog": 675,
      "ninsabls": 676,
      "ogo": 677,
      "dr": 678,
      "kẽnd": 679,
      "pu": 680,
      "gof": 681,
      "ce": 682,
      "sũ": 683,
      "toor": 684,
      "bar": 685,
      "tẽe": 686,
      "ket": 687,
      "gofneema": 688,
      "mame": 689,
      "logto": 690,
      "ca": 691,
      "tag": 692,
      "sũ": 693,
      "\"\"": 694,
      "ve": 695,
      "yʋ": 696,
      "zems": 697,
      "bʋʋ": 698,
      "fuug": 699,
      "yιι": 700,
      "oong": 701,
      "kasẽ": 702,
      "lgã": 703,
      "dãmba": 704,
      "laafɩ": 705,
      "rũ": 706,
      "um": 707,
      "mde": 708,
      "pol": 709,
      "wẽ": 710,
      "yι": 711,
      "mar": 712,
      "pid": 713,
      "tẽng": 714,
      "kd": 715,
      "rog": 716,
      "mee": 717,
      "toto": 718,
      "tʋʋmda": 719,
      "nong": 720,
      "poli": 721,
      "kʋde": 722,
      "kɩɩ": 723,
      "on": 724,
      "uni": 725,
      "yãa": 726,
      "yao": 727,
      "dãmba": 728,
      "poe": 729,
      "kʋʋ": 730,
      "un": 731,
      "mane": 732,
      "kãng": 733,
      "dãmb": 734,
      "us": 735,
      "maneg": 736,
      "ngame": 737,
      "buiidã": 738,
      "il": 739,
      "iga": 740,
      "tẽe": 741,
      "vɩ": 742,
      "wɩ": 743,
      "zɩ": 744,
      "ẽnda": 745,
      "kãngã": 746,
      "kẽng": 747,
      "dee": 748,
      "mdã": 749,
      "rik": 750,
      "yopoe": 751,
      "sda": 752,
      "zõ": 753,
      "sob": 754,
      "yeelame": 755,
      "ré": 756,
      "vẽ": 757,
      "kam": 758,
      "togs": 759,
      "wae": 760,
      "beoog": 761,
      "sula": 762,
      "daare": 763,
      "zãng": 764,
      "bõn": 765,
      "kaalem": 766,
      "paal": 767,
      "sebr": 768,
      "pãng": 769,
      "koabg": 770,
      "kẽes": 771,
      "tẽns": 772,
      "porze": 773,
      "kι": 774,
      "ub": 775,
      "neng": 776,
      "nana": 777,
      "rao": 778,
      "waog": 779,
      "pak": 780,
      "yãk": 781,
      "tika": 782,
      "zĩnd": 783,
      "gẽ": 784,
      "sood": 785,
      "ment": 786,
      "karẽn": 787,
      "an": 788,
      "as": 789,
      "zɛ": 790,
      "kãng": 791,
      "tẽngã": 792,
      "yɩlẽ": 793,
      "tẽn": 794,
      "sok": 795,
      "maanda": 796,
      "yiis": 797,
      "miniis": 798,
      "bãngr": 799,
      "vi": 800,
      "ndã": 801,
      "naab": 802,
      "laafi": 803,
      "fuugã": 804,
      "du": 805,
      "msg": 806,
      "nɛ": 807,
      "pẽ": 808,
      "wɛ": 809,
      "rɩka": 810,
      "db": 811,
      "nĩ": 812,
      "ong": 813,
      "rg": 814,
      "vʋʋ": 815,
      "lema": 816,
      "karẽn": 817,
      "toogo": 818,
      "sema": 819,
      "leo": 820,
      "raab": 821,
      "wed": 822,
      "yembr": 823,
      "dẽ": 824,
      "ini": 825,
      "noo": 826,
      "que": 827,
      "ras": 828,
      "koe": 829,
      "biis": 830,
      "buiidã": 831,
      "minisr": 832,
      "dũ": 833,
      "fã": 834,
      "yet": 835,
      "paase": 836,
      "hal": 837,
      "ad": 838,
      "pug": 839,
      "zãa": 840,
      "karẽ": 841,
      "kũ": 842,
      "vẽenem": 843,
      "kũu": 844,
      "sũu": 845,
      "aar": 846,
      "taabã": 847,
      "sõor": 848,
      "ris": 849,
      "yellã": 850,
      "mẽ": 851,
      "».": 852,
      "bobo": 853,
      "2020": 854,
      "lebga": 855,
      "yɛll": 856,
      "tũud": 857,
      "buiida": 858,
      "sĩ": 859,
      "mdã": 860,
      "kʋɩ": 861,
      "gõ": 862,
      "gre": 863,
      "rʋ": 864,
      "tr": 865,
      "wẽe": 866,
      "koaa": 867,
      "yʋʋr": 868,
      "rẽnda": 869,
      "pĩ": 870,
      "pee": 871,
      "rɛɛ": 872,
      "lag": 873,
      "wags": 874,
      "zag": 875,
      "zaka": 876,
      "kẽer": 877,
      "goosneer": 878,
      ").": 879,
      "lã": 880,
      "vʋ": 881,
      "baood": 882,
      "dem": 883,
      "sɩda": 884,
      "saamb": 885,
      "gomda": 886,
      "faaso": 887,
      "fi": 888,
      "sι": 889,
      "nasaa": 890,
      "sen": 891,
      "kodi": 892,
      "yĩng": 893,
      "kaseng": 894,
      "bãaga": 895,
      "dba": 896,
      "wee": 897,
      "ãnd": 898,
      "sgã": 899,
      "naas": 900,
      "tẽmsa": 901,
      "zem": 902,
      "pãnga": 903,
      "arzɛ": 904,
      "gʋls": 905,
      "bilf": 906,
      "aal": 907,
      "ndã": 908,
      "yɩɩda": 909,
      "yãmb": 910,
      "sɛgd": 911,
      "yʋʋma": 912,
      "koɛɛg": 913,
      "iniv": 914,
      "ʋʋg": 915,
      "ligdi": 916,
      "yeel": 917,
      "wẽnnaam": 918,
      "bga": 919,
      "gu": 920,
      "soog": 921,
      "wẽn": 922,
      "zẽ": 923,
      "leko": 924,
      "kobs": 925,
      "bãmba": 926,
      "loa": 927,
      "zak": 928,
      "rot": 929,
      "zãnga": 930,
      "tãag": 931,
      "roogã": 932,
      "nif": 933,
      "wili": 934,
      "sĩ": 935,
      "looge": 936,
      "tigr": 937,
      "000": 938,
      "togse": 939,
      "bre": 940,
      "ci": 941,
      "er": 942,
      "kɛ": 943,
      "naama": 944,
      "kɩtame": 945,
      "koomã": 946,
      "nus": 947,
      "pãnga": 948,
      "mé": 949,
      "pɩ": 950,
      "zẽe": 951,
      "pas": 952,
      "goam": 953,
      "zamaana": 954,
      "dgr": 955,
      "sɛb": 956,
      "kẽndr": 957,
      "sodaasã": 958,
      "bõe": 959,
      "gũ": 960,
      "gɛ": 961,
      "gãa": 962,
      "kãa": 963,
      "rι": 964,
      "sog": 965,
      "mbã": 966,
      "tʋʋmdã": 967,
      "sɩnga": 968,
      "yella": 969,
      "sullã": 970,
      "wilgd": 971,
      "lʋɩɩ": 972,
      "15": 973,
      "ang": 974,
      "bĩ": 975,
      "em": 976,
      "kɛɛ": 977,
      "lã": 978,
      "lma": 979,
      "moo": 980,
      "tra": 981,
      "site": 982,
      "yoob": 983,
      "au": 984,
      "kaore": 985,
      "naaba": 986,
      "wãn": 987,
      "soabã": 988,
      "wakato": 989,
      "raar": 990,
      "wilgda": 991,
      "foo": 992,
      "gũu": 993,
      "ho": 994,
      "rd": 995,
      "wu": 996,
      "kaoo": 997,
      "bãmba": 998,
      "lgd": 999,
      "...": 1000,
      "kasẽng": 1001,
      "ir": 1002,
      "je": 1003,
      "kug": 1004,
      "né": 1005,
      "yɛɛ": 1006,
      "zoo": 1007,
      "lae": 1008,
      "kabo": 1009,
      "lee": 1010,
      "ninsaal": 1011,
      "ndame": 1012,
      "kʋd": 1013,
      "zĩis": 1014,
      "tãab": 1015,
      "bool": 1016,
      "msã": 1017,
      "soogã": 1018,
      "zãa": 1019,
      "ndg": 1020,
      "beoogo": 1021,
      "naase": 1022,
      "yit": 1023,
      "wilig": 1024,
      "kãngã": 1025,
      "yellã": 1026,
      "sʋk": 1027,
      "kaset": 1028,
      ".\"": 1029,
      "ag": 1030,
      "ẽtɛ": 1031,
      "rasema": 1032,
      "sek": 1033,
      "gem": 1034,
      "yʋʋmd": 1035,
      "neere": 1036,
      "zãms": 1037,
      "bɛd": 1038,
      "bog": 1039,
      "pẽ": 1040,
      "sug": 1041,
      "uda": 1042,
      "laloa": 1043,
      "naoor": 1044,
      "tao": 1045,
      "sõama": 1046,
      "saagã": 1047,
      "bãngr": 1048,
      "tɛka": 1049,
      "),": 1050,
      "eta": 1051,
      "gʋʋ": 1052,
      "põ": 1053,
      "ts": 1054,
      "uu": 1055,
      "wõ": 1056,
      "aag": 1057,
      "nams": 1058,
      "les": 1059,
      "ter": 1060,
      "dɩka": 1061,
      "yĩng": 1062,
      "bda": 1063,
      "yũ": 1064,
      "tʋʋmde": 1065,
      "ninsa": 1066,
      "tɩɩm": 1067,
      "com": 1068,
      "bẽ": 1069,
      "eu": 1070,
      "tũu": 1071,
      "wagd": 1072,
      "pʋɩ": 1073,
      "sãn": 1074,
      "siglg": 1075,
      "yiibu": 1076,
      "baagã": 1077,
      "bɛda": 1078,
      "rẽndame": 1079,
      "rũnda": 1080,
      "soolem": 1081,
      "lagm": 1082,
      "nasaar": 1083,
      "boog": 1084,
      "ed": 1085,
      "nsa": 1086,
      "rõ": 1087,
      "vaar": 1088,
      "nim": 1089,
      "pagã": 1090,
      "llã": 1091,
      "tion": 1092,
      "kõn": 1093,
      "karẽ": 1094,
      "tɩɩgã": 1095,
      "inivɛr": 1096,
      "et": 1097,
      "kẽn": 1098,
      "vii": 1099,
      "yẽnda": 1100,
      "kao": 1101,
      "wala": 1102,
      "ndi": 1103,
      "ninbuiidã": 1104,
      "yal": 1105,
      "yidg": 1106,
      "mik": 1107,
      "sõa": 1108,
      "kʋrã": 1109,
      "teedo": 1110,
      "waame": 1111,
      "biiga": 1112,
      "koamb": 1113,
      "koamba": 1114,
      "pogẽ": 1115,
      "dũni": 1116,
      "ãnduni": 1117,
      "11": 1118,
      "oga": 1119,
      "zẽ": 1120,
      "͂n": 1121,
      "nang": 1122,
      "lli": 1123,
      "bui": 1124,
      "maane": 1125,
      "yik": 1126,
      "kãmb": 1127,
      "tʋma": 1128,
      "tʋʋlg": 1129,
      "logtor": 1130,
      "kιt": 1131,
      "wiligame": 1132,
      "16": 1133,
      "gb": 1134,
      "võ": 1135,
      "data": 1136,
      "sõma": 1137,
      "poa": 1138,
      "ligda": 1139,
      "tãn": 1140,
      "zãmsg": 1141,
      "tusr": 1142,
      "kambã": 1143,
      "yιl": 1144,
      "cha": 1145,
      "fe": 1146,
      "fã": 1147,
      "vɛɛ": 1148,
      "tɩp": 1149,
      "gend": 1150,
      "des": 1151,
      "200": 1152,
      "zabd": 1153,
      "hall": 1154,
      "karem": 1155,
      "biisã": 1156,
      "yembre": 1157,
      "est": 1158,
      "waogdg": 1159,
      "kodivaar": 1160,
      "ens": 1161,
      "ngr": 1162,
      "laog": 1163,
      "mali": 1164,
      "wata": 1165,
      "goama": 1166,
      "kelg": 1167,
      "tʋʋl": 1168,
      "zabr": 1169,
      "kẽnda": 1170,
      "ensã": 1171,
      "zuloees": 1172,
      "rasm": 1173,
      "kabore": 1174,
      "hi": 1175,
      "lɩ": 1176,
      "noogo": 1177,
      "ɛs": 1178,
      "taor": 1179,
      "sore": 1180,
      "se͂n": 1181,
      "ber": 1182,
      "pʋse": 1183,
      "maag": 1184,
      "tʋg": 1185,
      "zut": 1186,
      "pagba": 1187,
      "yɛla": 1188,
      "gʋl": 1189,
      "soodsã": 1190,
      "ame": 1191,
      "gɛɛ": 1192,
      "vẽ": 1193,
      "ngd": 1194,
      "masĩ": 1195,
      "paga": 1196,
      "yals": 1197,
      "biba": 1198,
      "são": 1199,
      "sõor": 1200,
      "wʋmd": 1201,
      "zamaan": 1202,
      "pagb": 1203,
      "tʋmdb": 1204,
      "musa": 1205,
      "miniisr": 1206,
      "vʋɩ": 1207,
      "ds": 1208,
      "fɩɩ": 1209,
      "kee": 1210,
      "pɛɛ": 1211,
      "rig": 1212,
      "tɛɛ": 1213,
      "yẽe": 1214,
      "ramba": 1215,
      "waod": 1216,
      "lgo": 1217,
      "bãoo": 1218,
      "wãn": 1219,
      "noyã": 1220,
      "rãs": 1221,
      "kõt": 1222,
      "wilgdame": 1223,
      "biisa": 1224,
      "kasenga": 1225,
      "rãmbã": 1226,
      "bugum": 1227,
      "milyõ": 1228,
      "deeg": 1229,
      "kũun": 1230,
      "10": 1231,
      "30": 1232,
      "gbo": 1233,
      "lug": 1234,
      "mẽ": 1235,
      "rga": 1236,
      "tãa": 1237,
      "zũ": 1238,
      "net": 1239,
      "lagem": 1240,
      "san": 1241,
      "kos": 1242,
      "kii": 1243,
      "paalga": 1244,
      "taasã": 1245,
      "gese": 1246,
      "goma": 1247,
      "yʋʋmde": 1248,
      "deng": 1249,
      "zĩis": 1250,
      "zugã": 1251,
      "zõ": 1252,
      "baas": 1253,
      "tɛk": 1254,
      "sodaas": 1255,
      "bãaga": 1256,
      "yoobe": 1257,
      "vɩɩm": 1258,
      "vɩɩma": 1259,
      "sool": 1260,
      "leok": 1261,
      "''": 1262,
      "gũ": 1263,
      "ss": 1264,
      "ui": 1265,
      "vιι": 1266,
      "yu": 1267,
      "kaood": 1268,
      "nal": 1269,
      "mens": 1270,
      "llã": 1271,
      "paamd": 1272,
      "taabã": 1273,
      "mdo": 1274,
      "tẽms": 1275,
      "sõnga": 1276,
      "ligdã": 1277,
      "baaba": 1278,
      "pagbã": 1279,
      "kibayã": 1280,
      "sebrã": 1281,
      "tigs": 1282,
      "kaalema": 1283,
      "bũud": 1284,
      "vot": 1285,
      "gɩdg": 1286,
      "kasẽnga": 1287,
      "rũnda": 1288,
      "vẽe": 1289,
      ".»": 1290,
      "nse": 1291,
      "noore": 1292,
      "rãa": 1293,
      "toore": 1294,
      "yé": 1295,
      "kasɛ": 1296,
      "kosa": 1297,
      "sgu": 1298,
      "gesa": 1299,
      "sãam": 1300,
      "pʋgã": 1301,
      "gãee": 1302,
      "zamaa": 1303,
      "rɩt": 1304,
      "zĩiga": 1305,
      "yiibã": 1306,
      "sdẽ": 1307,
      "yaoolem": 1308,
      "miime": 1309,
      "wɩsg": 1310,
      "sũur": 1311,
      "inivɛrsite": 1312,
      "nẽ": 1313,
      "talla": 1314,
      "rata": 1315,
      "wag": 1316,
      "wal": 1317,
      "naaga": 1318,
      "yir": 1319,
      "lge": 1320,
      "lgã": 1321,
      "taara": 1322,
      "wĩ": 1323,
      "roa": 1324,
      "minim": 1325,
      "reeg": 1326,
      "reem": 1327,
      "zĩigẽ": 1328,
      "milyaa": 1329,
      "bl": 1330,
      "dgo": 1331,
      "el": 1332,
      "vu": 1333,
      "vig": 1334,
      "yẽn": 1335,
      "lam": 1336,
      "balla": 1337,
      "soaa": 1338,
      "wao": 1339,
      "oogã": 1340,
      "yãg": 1341,
      "kãmba": 1342,
      "tek": 1343,
      "neer": 1344,
      "teeda": 1345,
      "tʋmda": 1346,
      "beem": 1347,
      "paasde": 1348,
      "rẽnd": 1349,
      "pʋʋs": 1350,
      "tãab": 1351,
      "tagsg": 1352,
      "tagsgo": 1353,
      "pids": 1354,
      "bɛɛ": 1355,
      "zʋʋ": 1356,
      "kaoor": 1357,
      "rezõ": 1358,
      "kovii": 1359,
      "paka": 1360,
      "buba": 1361,
      "pʋsẽ": 1362,
      "maaneg": 1363,
      "mikame": 1364,
      "sõs": 1365,
      "tuu": 1366,
      "sib": 1367,
      "modg": 1368,
      "pagti": 1369,
      "yɛl": 1370,
      "ensa": 1371,
      "zaamẽ": 1372,
      "sagl": 1373,
      "dãmbã": 1374,
      "lɛt": 1375,
      "nengẽ": 1376,
      "jou": 1377,
      "mse": 1378,
      "odo": 1379,
      "pris": 1380,
      "rs": 1381,
      "sma": 1382,
      "wog": 1383,
      "solg": 1384,
      "lemd": 1385,
      "reng": 1386,
      "sõnga": 1387,
      "tio": 1388,
      "zugã": 1389,
      "zutu": 1390,
      "yiisa": 1391,
      "sõngd": 1392,
      "segdẽ": 1393,
      "kõt": 1394,
      "bʋg": 1395,
      "bɛdã": 1396,
      "yʋʋrã": 1397,
      "rũndã": 1398,
      "bãad": 1399,
      "afrik": 1400,
      "zĩiga": 1401,
      "kũun": 1402,
      "arzɛkã": 1403,
      "koviid": 1404,
      "13": 1405,
      "17": 1406,
      "bé": 1407,
      "dbã": 1408,
      "fɩ": 1409,
      "té": 1410,
      "ãnda": 1411,
      "kasẽ": 1412,
      "bay": 1413,
      "ramb": 1414,
      "raogo": 1415,
      "sabaa": 1416,
      "pʋsẽ": 1417,
      "paasa": 1418,
      "bila": 1419,
      "goa": 1420,
      "dik": 1421,
      "sullã": 1422,
      "zãms": 1423,
      "wer": 1424,
      "sõngr": 1425,
      "zãm": 1426,
      "beeme": 1427,
      "zoet": 1428,
      "ministɛɛr": 1429,
      "koglgã": 1430,
      "bark": 1431,
      "sũur": 1432,
      "polẽn": 1433,
      "kʋdemdã": 1434,
      "ẽtɛg": 1435,
      "\".": 1436,
      "14": 1437,
      "gẽe": 1438,
      "mp": 1439,
      "nne": 1440,
      "ru": 1441,
      "udã": 1442,
      "wãa": 1443,
      "aagã": 1444,
      "nebui": 1445,
      "kamba": 1446,
      "mas": 1447,
      "kota": 1448,
      "paala": 1449,
      "yirã": 1450,
      "nonga": 1451,
      "sik": 1452,
      "kɩr": 1453,
      "kẽes": 1454,
      "sigl": 1455,
      "mobi": 1456,
      "kẽnga": 1457,
      "tigrã": 1458,
      "zĩigã": 1459,
      "ministr": 1460,
      "zuloee": 1461,
      "logtoɛɛ": 1462,
      "vɩʋʋ": 1463,
      "nĩng": 1464,
      "masĩn": 1465,
      "milyaar": 1466,
      "bla": 1467,
      "dd": 1468,
      "mɩ": 1469,
      "ongo": 1470,
      "yẽn": 1471,
      "tal": 1472,
      "sol": 1473,
      "komi": 1474,
      "bedr": 1475,
      "rãns": 1476,
      "zini": 1477,
      "kɩs": 1478,
      "zũ": 1479,
      "kiuugu": 1480,
      "sõngo": 1481,
      "ũni": 1482,
      "2018": 1483,
      "2019": 1484,
      "bilfu": 1485,
      "reega": 1486,
      "makre": 1487,
      "waoogr": 1488,
      "barka": 1489,
      "sugri": 1490,
      "and": 1491,
      "dsa": 1492,
      "ero": 1493,
      "zʋ": 1494,
      "kae": 1495,
      "tat": 1496,
      "sorã": 1497,
      "sar": 1498,
      "toee": 1499,
      "paasd": 1500,
      "taas": 1501,
      "yãab": 1502,
      "saame": 1503,
      "kẽer": 1504,
      "minit": 1505,
      "weoog": 1506,
      "welg": 1507,
      "yĩn": 1508,
      "nugã": 1509,
      "bãag": 1510,
      "karensaamb": 1511,
      "baoob": 1512,
      "rũndã": 1513,
      "yãag": 1514,
      "tãnsob": 1515,
      "soolmẽ": 1516,
      "12": 1517,
      "fr": 1518,
      "kũ": 1519,
      "lsã": 1520,
      "ph": 1521,
      "pɛ": 1522,
      "too": 1523,
      "kaoos": 1524,
      "basa": 1525,
      "maro": 1526,
      "raoog": 1527,
      "sah": 1528,
      "par": 1529,
      "paoog": 1530,
      "yita": 1531,
      "tõong": 1532,
      "piiga": 1533,
      "wii": 1534,
      "farẽn": 1535,
      "koobã": 1536,
      "zĩnda": 1537,
      "dieu": 1538,
      "raabo": 1539,
      "pagbã": 1540,
      "tão": 1541,
      "tũu": 1542,
      "poorẽ": 1543,
      "mui": 1544,
      "ballã": 1545,
      "bõn": 1546,
      "tagsdame": 1547,
      "rɩɩbã": 1548,
      "che": 1549,
      "pugli": 1550,
      "18": 1551,
      "ao": 1552,
      "ara": 1553,
      "dʋ": 1554,
      "dog": 1555,
      "gl": 1556,
      "ire": 1557,
      "isi": 1558,
      "looga": 1559,
      "nã": 1560,
      "ux": 1561,
      "nes": 1562,
      "ẽns": 1563,
      "makr": 1564,
      "soɛ": 1565,
      "gar": 1566,
      "bend": 1567,
      "sõsga": 1568,
      "loees": 1569,
      "kɩsg": 1570,
      "raaba": 1571,
      "sɛg": 1572,
      "yɛs": 1573,
      "kibayã": 1574,
      "tẽngẽ": 1575,
      "sodaasa": 1576,
      "zaalem": 1577,
      "kambã": 1578,
      "gilg": 1579,
      "rɩɩb": 1580,
      "yãag": 1581,
      "tẽeg": 1582,
      "polẽn": 1583,
      "tẽeg": 1584,
      "waogdgo": 1585,
      "arzɛk": 1586,
      "kaorengã": 1587,
      "gɛɛla": 1588,
      "waodog": 1589,
      "yẽnda": 1590,
      "100": 1591,
      "50": 1592,
      "dig": 1593,
      "dbã": 1594,
      "it": 1595,
      "ora": 1596,
      "ps": 1597,
      "lab": 1598,
      "saka": 1599,
      "toy": 1600,
      "kong": 1601,
      "pao": 1602,
      "paasg": 1603,
      "bão": 1604,
      "yar": 1605,
      "yaood": 1606,
      "taarã": 1607,
      "eesg": 1608,
      "nou": 1609,
      "nõ": 1610,
      "sõngame": 1611,
      "yʋʋmdã": 1612,
      "bou": 1613,
      "tilae": 1614,
      "zĩnda": 1615,
      "pour": 1616,
      "yɩɩl": 1617,
      "zuga": 1618,
      "zoa": 1619,
      "sigla": 1620,
      "sõngo": 1621,
      "loogã": 1622,
      "yõk": 1623,
      "sẽo": 1624,
      "togsa": 1625,
      "alka": 1626,
      "zẽedã": 1627,
      "rιk": 1628,
      "tãag": 1629,
      "nebuida": 1630,
      "gba": 1631,
      "ktɛɛr": 1632,
      "kẽnda": 1633,
      "lé": 1634,
      "mm": 1635,
      "tre": 1636,
      "yũu": 1637,
      "nema": 1638,
      "oogame": 1639,
      "lalgã": 1640,
      "nag": 1641,
      "tab": 1642,
      "sou": 1643,
      "sawa": 1644,
      "koee": 1645,
      "koees": 1646,
      "paoo": 1647,
      "ninã": 1648,
      "sõngame": 1649,
      "yãmba": 1650,
      "sɩn": 1651,
      "kãensã": 1652,
      "gãe": 1653,
      "rõ": 1654,
      "zom": 1655,
      "dot": 1656,
      "dou": 1657,
      "fou": 1658,
      "yiiba": 1659,
      "moa": 1660,
      "tão": 1661,
      "kur": 1662,
      "buiid": 1663,
      "yeela": 1664,
      "biisã": 1665,
      "vẽeneg": 1666,
      "togsame": 1667,
      "segdame": 1668,
      "balɩ": 1669,
      "nɛba": 1670,
      "rɛɛs": 1671,
      "gũus": 1672,
      "40": 1673,
      "dι": 1674,
      "gãa": 1675,
      "tb": 1676,
      "tri": 1677,
      "tho": 1678,
      "ɛg": 1679,
      "neta": 1680,
      "kab": 1681,
      "dag": 1682,
      "mega": 1683,
      "ratẽ": 1684,
      "reg": 1685,
      "mbi": 1686,
      "pam": 1687,
      "ɛɛg": 1688,
      "gesg": 1689,
      "tõk": 1690,
      "bon": 1691,
      "tikã": 1692,
      "loe": 1693,
      "yãka": 1694,
      "zoee": 1695,
      "raad": 1696,
      "segdɩ": 1697,
      "tãn": 1698,
      "zãab": 1699,
      "2015": 1700,
      "rũmsã": 1701,
      "sɩngr": 1702,
      "sagbã": 1703,
      "vɩʋʋg": 1704,
      "rasma": 1705,
      "weefã": 1706,
      "comment": 1707,
      "roagd": 1708,
      "wiidi": 1709,
      "25": 1710,
      "abi": 1711,
      "bʋʋm": 1712,
      "bẽe": 1713,
      "cfa": 1714,
      "fug": 1715,
      "frãs": 1716,
      "ira": 1717,
      "irã": 1718,
      "nõ": 1719,
      "vã": 1720,
      "zɩɩ": 1721,
      "soy": 1722,
      "soyã": 1723,
      "sakame": 1724,
      "tou": 1725,
      "bul": 1726,
      "pʋs": 1727,
      "tʋʋmtʋʋmd": 1728,
      "pisi": 1729,
      "sãa": 1730,
      "paamda": 1731,
      "roch": 1732,
      "kõs": 1733,
      "saag": 1734,
      "baag": 1735,
      "teedã": 1736,
      "teedã": 1737,
      "yɛsa": 1738,
      "boonda": 1739,
      "tũuda": 1740,
      "ιιs": 1741,
      "bãag": 1742,
      "zaabre": 1743,
      "reema": 1744,
      "bugmã": 1745,
      "vɩɩmd": 1746,
      "bɩɩbã": 1747,
      "meeb": 1748,
      "noom": 1749,
      "karẽnga": 1750,
      "wẽnd": 1751,
      "lʋɩɩme": 1752,
      "kasɛt": 1753,
      "sabaab": 1754,
      "wersã": 1755,
      "21": 1756,
      "cou": 1757,
      "dre": 1758,
      "doog": 1759,
      "fõ": 1760,
      "he": 1761,
      "id": 1762,
      "rwa": 1763,
      "roogo": 1764,
      "rɛs": 1765,
      "sooga": 1766,
      "zee": 1767,
      "zood": 1768,
      "ée": 1769,
      "ngẽ": 1770,
      "ẽtɛk": 1771,
      "nebã": 1772,
      "ooda": 1773,
      "raoogã": 1774,
      "sasa": 1775,
      "paoong": 1776,
      "kir": 1777,
      "sãama": 1778,
      "mdi": 1779,
      "bok": 1780,
      "yãka": 1781,
      "sɩɩ": 1782,
      "wʋk": 1783,
      "teoong": 1784,
      "lob": 1785,
      "yolge": 1786,
      "kʋɩɩ": 1787,
      "raabã": 1788,
      "moha": 1789,
      "sɛbã": 1790,
      "han": 1791,
      "kẽndre": 1792,
      "2016": 1793,
      "wĩnt": 1794,
      "koɛɛnga": 1795,
      "baooda": 1796,
      "namsd": 1797,
      "tũuda": 1798,
      "bert": 1799,
      "amerik": 1800,
      "soaamb": 1801,
      "ck": 1802,
      "dgd": 1803,
      "end": 1804,
      "hou": 1805,
      "mɛɛ": 1806,
      "nẽ": 1807,
      "rooga": 1808,
      "vũ": 1809,
      "ɛl": 1810,
      "neda": 1811,
      "mao": 1812,
      "sopam": 1813,
      "rag": 1814,
      "seng": 1815,
      "tol": 1816,
      "wam": 1817,
      "len": 1818,
      "kot": 1819,
      "maasem": 1820,
      "yard": 1821,
      "goab": 1822,
      "sõsg": 1823,
      "sɩb": 1824,
      "sɩnd": 1825,
      "gdã": 1826,
      "tikr": 1827,
      "tes": 1828,
      "lõ": 1829,
      "kooma": 1830,
      "wakate": 1831,
      "raaga": 1832,
      "tãood": 1833,
      "zemsa": 1834,
      "sõngr": 1835,
      "wilgi": 1836,
      "yẽbg": 1837,
      "beed": 1838,
      "biisi": 1839,
      "vota": 1840,
      "voaar": 1841,
      "sodaasã": 1842,
      "zaame": 1843,
      "rũm": 1844,
      "wẽg": 1845,
      "nonglem": 1846,
      "politik": 1847,
      "kʋdemd": 1848,
      "kʋʋd": 1849,
      "zagsã": 1850,
      "gũud": 1851,
      "karẽnga": 1852,
      "wĩndg": 1853,
      "vuk": 1854,
      "22": 1855,
      "ana": 1856,
      "dogo": 1857,
      "eki": 1858,
      "fẽ": 1859,
      "fra": 1860,
      "gĩ": 1861,
      "ká": 1862,
      "mog": 1863,
      "rʋʋ": 1864,
      "ãnda": 1865,
      "mag": 1866,
      "masã": 1867,
      "galʋ": 1868,
      "rab": 1869,
      "sami": 1870,
      "ndo": 1871,
      "mbo": 1872,
      "koms": 1873,
      "buk": 1874,
      "yiri": 1875,
      "taasa": 1876,
      "gee": 1877,
      "tõoga": 1878,
      "pida": 1879,
      "nor": 1880,
      "bol": 1881,
      "ndar": 1882,
      "zags": 1883,
      "farãns": 1884,
      "wok": 1885,
      "kẽem": 1886,
      "laagã": 1887,
      "tẽnsã": 1888,
      "sɛba": 1889,
      "sõngre": 1890,
      "yõod": 1891,
      "per": 1892,
      "tʋmdbã": 1893,
      "sablg": 1894,
      "minisrã": 1895,
      "bãagã": 1896,
      "pʋʋsa": 1897,
      "koabga": 1898,
      "roogẽ": 1899,
      "yιιda": 1900,
      "poliis": 1901,
      "soodsã": 1902,
      "nɛb": 1903,
      "kugrã": 1904,
      "yũug": 1905,
      "alkami": 1906,
      "ap": 1907,
      "anda": 1908,
      "cc": 1909,
      "gna": 1910,
      "mõ": 1911,
      "ogame": 1912,
      "pc": 1913,
      "qu": 1914,
      "rĩ": 1915,
      "ngẽ": 1916,
      "kanga": 1917,
      "kamaan": 1918,
      "bame": 1919,
      "nand": 1920,
      "datẽ": 1921,
      "man": 1922,
      "men": 1923,
      "son": 1924,
      "soda": 1925,
      "wand": 1926,
      "wate": 1927,
      "wakir": 1928,
      "lenga": 1929,
      "kosg": 1930,
      "bel": 1931,
      "paame": 1932,
      "ninbuiida": 1933,
      "bĩ": 1934,
      "bien": 1935,
      "piuug": 1936,
      "noaagã": 1937,
      "tẽngã": 1938,
      "kãnsa": 1939,
      "teoog": 1940,
      "loee": 1941,
      "kẽere": 1942,
      "fada": 1943,
      "tõndo": 1944,
      "kõta": 1945,
      "koob": 1946,
      "kood": 1947,
      "koosd": 1948,
      "baase": 1949,
      "baasgo": 1950,
      "teem": 1951,
      "kibare": 1952,
      "tigsg": 1953,
      "kaam": 1954,
      "laafι": 1955,
      "koomẽ": 1956,
      "wẽng": 1957,
      "milyõ": 1958,
      "zõyã": 1959,
      "nengẽ": 1960,
      "kʋɩl": 1961,
      "lekolle": 1962,
      "vιιma": 1963,
      "lɛtgã": 1964,
      "polẽntika": 1965,
      "23": 1966,
      "bι": 1967,
      "dé": 1968,
      "fil": 1969,
      "hã": 1970,
      "ine": 1971,
      "jo": 1972,
      "kda": 1973,
      "lè": 1974,
      "loong": 1975,
      "os": 1976,
      "onga": 1977,
      "une": 1978,
      "wɩɩ": 1979,
      "nengã": 1980,
      "nemdã": 1981,
      "song": 1982,
      "gae": 1983,
      "sarɩ": 1984,
      "senga": 1985,
      "waga": 1986,
      "leg": 1987,
      "patri": 1988,
      "buudã": 1989,
      "paasame": 1990,
      "bãnga": 1991,
      "maas": 1992,
      "yag": 1993,
      "gemd": 1994,
      "sãee": 1995,
      "suis": 1996,
      "sõmb": 1997,
      "rie": 1998,
      "ling": 1999
    },
    "merges": [
      "a a",
      "a ̃",
      "n g",
      "e ̃",
      "n e",
      "o o",
      "l a",
      "ẽ n",
      "k a",
      "b a",
      "n a",
      "d a",
      "m a",
      "ẽ n",
      "s ẽn",
      "t ɩ",
      "ʋ ʋ",
      "n i",
      "m e",
      "t a",
      "y aa",
      "y e",
      "s o",
      "s ẽn",
      "g a",
      "ng a",
      "r a",
      "s a",
      "s e",
      "t o",
      "w a",
      "l e",
      "n d",
      "ʋʋ m",
      "r e",
      "m b",
      "k o",
      "i g",
      "p a",
      "u g",
      "l l",
      "b e",
      "oo g",
      "ã a",
      "b u",
      "k i",
      "p ʋ",
      "p aa",
      "s g",
      "b ã",
      "t ʋʋm",
      "ni n",
      "m aa",
      "y a",
      "n aa",
      "b i",
      "y i",
      "o g",
      "l g",
      "ɛ ɛ",
      "t aa",
      "y ɩ",
      "g e",
      "t õ",
      "b ã",
      "p i",
      "oo r",
      "m i",
      "s ã",
      "to ̃",
      "r ã",
      "e e",
      "w ã",
      "s ã",
      "m d",
      "a b",
      "g o",
      "ẽ e",
      "w ã",
      "pʋ g",
      "w i",
      "s u",
      "n o",
      "s õ",
      "t ẽ",
      "y ʋʋm",
      "m ba",
      "d e",
      "b o",
      "r ã",
      "ni ng",
      "so ̃",
      "d ã",
      "y ã",
      "k ẽ",
      "k ã",
      "s ɩ",
      "w ʋ",
      "g d",
      "t u",
      "t ʋ",
      "naa n",
      "nin s",
      "t i",
      "s i",
      "t ι",
      "bu r",
      "ma m",
      "z ĩ",
      "ɩ ɩ",
      "p o",
      "k ã",
      "r i",
      "2 0",
      "z i",
      "t e",
      "u ug",
      "g ã",
      "paa m",
      "n da",
      "ã a",
      "t ẽ",
      "l i",
      "ye l",
      "l o",
      "z ug",
      "k e",
      "so a",
      "d ã",
      "y o",
      "z a",
      "yɩ ɩ",
      "kẽ e",
      "ta oor",
      "f a",
      "f ãa",
      "r ɩ",
      "tõ nd",
      "ne b",
      "k ɩ",
      "i s",
      "r o",
      "se m",
      "y ã",
      "z u",
      "k õ",
      "k oo",
      "le b",
      "maa n",
      "b ɩ",
      "d aa",
      "ki uug",
      "k ʋ",
      "zi ̃",
      "w ɛɛ",
      "d g",
      "w o",
      "l ga",
      "s ẽ",
      "s aa",
      "z o",
      "d o",
      "ta r",
      "t ʋʋ",
      "k ẽe",
      "wɛɛ ng",
      "da me",
      "l ig",
      "wa ka",
      "ne e",
      "m s",
      "wʋ sg",
      "bur ki",
      "u d",
      "ye ll",
      "f o",
      "d i",
      "f ãa",
      "s ig",
      "taa b",
      "le m",
      "r aa",
      "s ãa",
      "su ll",
      "z ã",
      "yi i",
      "g s",
      "pʋg ẽ",
      "mi ni",
      "d ɩ",
      "m o",
      "b aa",
      "oo re",
      "ne d",
      "tẽ nga",
      "so ab",
      "tõ nd",
      "t ã",
      "pʋ ga",
      "z e",
      "i i",
      "t ee",
      "ka r",
      "sõ ng",
      "wi lg",
      "n u",
      "z ab",
      "ya m",
      "waka t",
      "l s",
      "l aa",
      "t ẽn",
      "ra sem",
      "tõ e",
      "oo d",
      "s ɛ",
      "w e",
      "sõ ng",
      "se gd",
      "pa g",
      "y ɛ",
      "tõ e",
      "k ẽn",
      "t ã",
      "y ĩ",
      "h a",
      "l oog",
      "ng ã",
      "na n",
      "tõ og",
      "b oo",
      "n s",
      "k u",
      "taa ba",
      "tʋʋ ma",
      "wo to",
      "leb g",
      "me ng",
      "k ĩ",
      "kã nga",
      "kẽe d",
      "ne g",
      "k ẽ",
      "ũ u",
      "oo s",
      "sãa n",
      "oog o",
      "tu ̃",
      "la me",
      "o r",
      "ẽn d",
      "bã ng",
      "ki ba",
      "s d",
      "se b",
      "maa m",
      "ko ̃",
      "b õ",
      "pi s",
      "bi ig",
      "maa na",
      "bu ii",
      "wi lga",
      "l ʋ",
      "fa so",
      "ba la",
      "y ẽ",
      "20 2",
      "p ã",
      "t ig",
      "rɩ k",
      "bã ng",
      "l la",
      "z ã",
      "go m",
      "a ma",
      "yo ̃",
      "ba s",
      "kẽe d",
      "bur kĩ",
      "soa ba",
      "kẽn d",
      "tʋ m",
      "zug u",
      "ko m",
      "ge s",
      "b ũ",
      "n t",
      "be e",
      "zĩ ig",
      "tẽ nga",
      "kã nga",
      "b ʋ",
      "ge t",
      "p e",
      "burkĩ na",
      "ka re",
      "pi ig",
      "tʋ md",
      "wɛɛng ẽ",
      "y õ",
      "m ã",
      "202 1",
      "tʋʋm d",
      "n ug",
      "ta ra",
      "zo e",
      "burki na",
      "g oos",
      "k aa",
      "bu ̃",
      "tõ og",
      "lig d",
      "goos nee",
      "w aa",
      "sg o",
      "bũ mb",
      "o u",
      "ge ta",
      "paa ma",
      "yel le",
      "a r",
      "b ɛ",
      "t ũ",
      "tu s",
      "sig r",
      "wɛɛng ẽ",
      "soa bã",
      "ye e",
      "0 0",
      "oog ã",
      "ng ã",
      "sa b",
      "ι ι",
      "bi i",
      "y ʋʋ",
      "burki ̃",
      "s ʋ",
      "yã mb",
      "k r",
      "paa s",
      "ni nga",
      "laa f",
      "n oor",
      "yi ̃",
      "kɩ t",
      "e n",
      "ga me",
      "p ã",
      "ka se",
      "dɩ k",
      "r ẽn",
      "g ã",
      "s ẽ",
      "t ɛ",
      "ko a",
      "mini s",
      "ɛɛ r",
      "burkĩ na",
      "ya oo",
      "p oor",
      "wilga me",
      "u ̃",
      "rã mb",
      "pʋg ẽ",
      "sɩ d",
      "da t",
      "yɩ ll",
      "b ãa",
      "boo nd",
      "ta me",
      "tẽ ng",
      "v o",
      "so daa",
      "g ʋ",
      "z aa",
      "ne m",
      "po r",
      "20 1",
      "r ẽ",
      "bi l",
      "r ũ",
      "koo m",
      "biig ã",
      "ko g",
      "pi pi",
      "oo ga",
      "re e",
      "bũ mb",
      "bã mb",
      "yii b",
      "zĩ nd",
      "loog r",
      "sõ ma",
      "m sa",
      "r ẽ",
      "tɩ ɩ",
      "u r",
      "v ẽe",
      "bã a",
      "naa m",
      "g da",
      "sã n",
      "yĩ nga",
      "c o",
      "l le",
      "ka mb",
      "to g",
      "ra t",
      "sab ls",
      "y oo",
      "ng o",
      "g r",
      "w ẽnd",
      "daa r",
      "b ug",
      "p og",
      "nd e",
      "rã mb",
      "sɩ ng",
      "p ʋʋ",
      "na o",
      "ye mb",
      "no y",
      "t ãa",
      "w ẽ",
      "ne ba",
      "rã mba",
      "kare n",
      "l og",
      "n oog",
      "wa t",
      "bã mb",
      "v ɩɩ",
      "sa k",
      "ke ll",
      "m u",
      "tẽn sa",
      "g i",
      "s ga",
      "ne ga",
      "su lla",
      ". .",
      "o re",
      "sa g",
      "yaoo l",
      "a f",
      "se g",
      "t oog",
      "ba ll",
      "kẽ ng",
      "wʋ m",
      "lʋ ɩ",
      "l u",
      "v a",
      "ta oore",
      "goosnee rã",
      "b ɩɩ",
      "d ga",
      "tʋʋm dã",
      "yɩ l",
      "e s",
      "s oo",
      "naa g",
      "mi i",
      "poor ẽ",
      "kog lg",
      "f u",
      "ka me",
      "ma k",
      "ee s",
      "bo ̃",
      "taa r",
      "zĩ i",
      "yã k",
      "a m",
      "w ẽn",
      "ta gs",
      "sõ ama",
      "b g",
      "ni i",
      "dã mb",
      "bõ e",
      "o d",
      "wʋsg o",
      "w ĩ",
      "ti k",
      "zu lo",
      "f aa",
      "ko ɛɛ",
      "l ɛ",
      "bu ud",
      "sg ã",
      "rã mba",
      "i n",
      "tee d",
      "pã ng",
      "r ɩɩ",
      "sa me",
      "pis si",
      "c h",
      "ne bã",
      "yĩ nga",
      "1 9",
      "b r",
      "g ɩ",
      "ta ll",
      "zĩ ig",
      "b d",
      "y ãa",
      "b s",
      "p oore",
      "go md",
      "ba o",
      "kiba y",
      "zĩig ẽ",
      "tũ ud",
      "ko ab",
      "m da",
      "u e",
      "y ẽ",
      "yɩɩ d",
      "a l",
      "me nga",
      "so r",
      "nee ma",
      "sʋ ka",
      "ɛ r",
      "ba l",
      "ba oo",
      "maa nd",
      "mi l",
      "r oog",
      "t ɛɛr",
      "wa oog",
      "nin sabls",
      "og o",
      "d r",
      "k ẽnd",
      "p u",
      "go f",
      "c e",
      "s ũ",
      "t oor",
      "ba r",
      "tẽ e",
      "ke t",
      "gof neema",
      "ma me",
      "log to",
      "c a",
      "ta g",
      "su ̃",
      "\" \"",
      "v e",
      "y ʋ",
      "ze ms",
      "b ʋʋ",
      "f uug",
      "y ιι",
      "oo ng",
      "ka sẽ",
      "lg ã",
      "dã mba",
      "laaf ɩ",
      "r ũ",
      "u m",
      "md e",
      "po l",
      "w ẽ",
      "y ι",
      "ma r",
      "pi d",
      "tẽ ng",
      "k d",
      "r og",
      "me e",
      "to to",
      "tʋʋm da",
      "no ng",
      "po li",
      "kʋ de",
      "k ɩɩ",
      "o n",
      "u ni",
      "y ãa",
      "ya o",
      "dã mba",
      "po e",
      "k ʋʋ",
      "u n",
      "ma ne",
      "kã ng",
      "dã mb",
      "u s",
      "ma neg",
      "nga me",
      "buii dã",
      "i l",
      "i ga",
      "t ẽe",
      "v ɩ",
      "w ɩ",
      "z ɩ",
      "ẽn da",
      "kã ngã",
      "kẽ ng",
      "d ee",
      "md ã",
      "ri k",
      "yo poe",
      "s da",
      "z õ",
      "so b",
      "yee lame",
      "r é",
      "v ẽ",
      "ka m",
      "to gs",
      "wa e",
      "be oog",
      "su la",
      "daa re",
      "zã ng",
      "bõ n",
      "kaa lem",
      "paa l",
      "seb r",
      "pã ng",
      "koab g",
      "kẽe s",
      "tẽn s",
      "por ze",
      "k ι",
      "u b",
      "ne ng",
      "na na",
      "ra o",
      "wa og",
      "pa k",
      "yã k",
      "ti ka",
      "zĩ nd",
      "g ẽ",
      "s ood",
      "me nt",
      "kar ẽn",
      "a n",
      "a s",
      "z ɛ",
      "kã ng",
      "tẽ ngã",
      "yɩl ẽ",
      "t ẽn",
      "so k",
      "maa nda",
      "yi is",
      "mini is",
      "bãng r",
      "v i",
      "nd ã",
      "naa b",
      "laaf i",
      "fuug ã",
      "d u",
      "m sg",
      "n ɛ",
      "p ẽ",
      "w ɛ",
      "rɩ ka",
      "d b",
      "n ĩ",
      "o ng",
      "r g",
      "v ʋʋ",
      "le ma",
      "kar ẽn",
      "t oogo",
      "se ma",
      "le o",
      "raa b",
      "we d",
      "yemb r",
      "d ẽ",
      "i ni",
      "n oo",
